Repository: wp-plugins/vcat-posts-at-google-maps
Catalog: core/lang/vccore-*.po
Languages: de_de

source: Follow us!
de_de: Folgen Sie uns!

source: VCAT at Facebook
de_de: VCAT bei Facebook

source: VCAT at Google+
de_de: VCAT bei Google+

source: VCAT at Slideshare
de_de: VCAT bei Slideshare

source: VCAT at Twitter
de_de: VCAT bei Twitter

source: VCAT at WordPress
de_de: VCAT bei WordPress

source: VCAT at Xing
de_de: VCAT bei Xing

source: Plugin Overview
de_de: Plugin Ãœbersicht

source: These VCAT EDULABS Plugins are installed in your WordPress:
de_de: Hier finden Sie eine Liste der in Ihrem WordPress installierten VCAT EDULABS Plugins:

source: Sorry, no VCAT EDULABS Plugin found!
de_de: Sorry, kein VCAT EDULABS Plugin gefunden!

source: Visit <a href="http://vcat.de/edulabs/" target="_blank">our website</a> or find <a href="http://profiles.wordpress.org/vcatconsulting/" target="_blank">our plugins at WordPress</a>...
de_de: Besuchen Sie <a href="http://vcat.de/edulabs/" target="_blank">unsere Webseite</a> oder finden Sie <a href="http://profiles.wordpress.org/vcatconsulting/" target="_blank">unsere Plugins bei WordPress</a>...
